<?php

return [
    'name' => 'Имя',
    'email' => 'E-mail',
    'phone' => 'Телефон',
    'theme' => 'Тема',
    'message' => 'Сообщение',
    'guests_number' => 'Количество человек',
    'date' => 'Дата',
    'time' => 'Время',
    'reserve' => 'Забронировать стол',
    'reserve_banquet' => 'Забронировать банкет',
    'contact_btn' => 'Отправить сообщение',
    'politic' => "Нажимая на кнопку «Забронировать стол», я даю <a href='/personal'>Согласие на обработку персональных данных</a>, также выражаю согласие с <a href='/policy'>Политикой обработки и защиты персональных данных</a>",
];

